IDEA Open Model
MatPrestressSteelSIA.Epsud Property
Compatible with IDEA StatiCa 20.1
 dimensioning value of ultimate strain of reinforcing steel or prestressing steel
 Namespace: IdeaRS.OpenModel.Material
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.1.0
Syntax
public double Epsud { get; set; }
Public Property Epsud As Double
	Get
	Set
Property Value
Type: Double
See Also
Reference
MatPrestressSteelSIA Class
IdeaRS.OpenModel.Material Namespace